{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Area",
			"Children": [
				{
					"Source": {
						"Text": "달의 땅"
					},
					"Translation": {
						"Text": "달의 땅"
					},
					"Key": "MoonLand"
				},
				{
					"Source": {
						"Text": "달의 숲"
					},
					"Translation": {
						"Text": "달의 숲"
					},
					"Key": "MoonForest"
				},
				{
					"Source": {
						"Text": "달이 잠긴 호수"
					},
					"Translation": {
						"Text": "달이 잠긴 호수"
					},
					"Key": "MoonLake"
				},
				{
					"Source": {
						"Text": "명현교"
					},
					"Translation": {
						"Text": "명현교"
					},
					"Key": "ManifestationBridge"
				},
				{
					"Source": {
						"Text": "무영봉"
					},
					"Translation": {
						"Text": "무영봉"
					},
					"Key": "ShadowlessSummit"
				},
				{
					"Source": {
						"Text": "산 중턱"
					},
					"Translation": {
						"Text": "산 중턱"
					},
					"Key": "MountainMidway"
				},
				{
					"Source": {
						"Text": "성역"
					},
					"Translation": {
						"Text": "성역"
					},
					"Key": "Sanctuary"
				},
				{
					"Source": {
						"Text": "왕을 섬기며 최전선에서 싸우던 전사들의 요새. 영광스러운 전사들은 마지막까지 충의를 저버리지 않았다."
					},
					"Translation": {
						"Text": "왕을 섬기며 최전선에서 싸우던 전사들의 요새. 영광스러운 전사들은 마지막까지 충의를 저버리지 않았다."
					},
					"Key": "BloodCanyonFortress_Content"
				},
				{
					"Source": {
						"Text": "운해각 본당"
					},
					"Translation": {
						"Text": "운해각 본당"
					},
					"Key": "SeaCloudMainHall"
				},
				{
					"Source": {
						"Text": "운해각 연무장"
					},
					"Translation": {
						"Text": "운해각 연무장"
					},
					"Key": "SeaCloudPavilionGrounds"
				},
				{
					"Source": {
						"Text": "잊혀진 교단의 성전은 이제 은빛 그림자만을 머금은 채 빛을 잃은 신도들이 다시 차오를 만월의 때를 기다리는 요람이 되었다."
					},
					"Translation": {
						"Text": "잊혀진 교단의 성전은 이제 은빛 그림자만을 머금은 채 빛을 잃은 신도들이 다시 차오를 만월의 때를 기다리는 요람이 되었다."
					},
					"Key": "ForgottenMoonTemple_Content"
				},
				{
					"Source": {
						"Text": "잊혀진 달의 성전"
					},
					"Translation": {
						"Text": "잊혀진 달의 성전"
					},
					"Key": "ForgottenMoonTemple"
				},
				{
					"Source": {
						"Text": "짙은 안개가 삼킨 봉우리. 그 끝에는 하늘의 섭리를 거슬러 영생을 탐하는 자들의 문파가 운집해있다."
					},
					"Translation": {
						"Text": "짙은 안개가 삼킨 봉우리. 그 끝에는 하늘의 섭리를 거슬러 영생을 탐하는 자들의 문파가 운집해있다."
					},
					"Key": "ShadowlessSummit_Content"
				},
				{
					"Source": {
						"Text": "철의 문"
					},
					"Translation": {
						"Text": "철의 문"
					},
					"Key": "IronGate"
				},
				{
					"Source": {
						"Text": "첨탑 정상"
					},
					"Translation": {
						"Text": "첨탑 정상"
					},
					"Key": "TopOfSpire"
				},
				{
					"Source": {
						"Text": "피의 협곡 요새"
					},
					"Translation": {
						"Text": "피의 협곡 요새"
					},
					"Key": "BloodCanyonFortress"
				},
				{
					"Source": {
						"Text": "화합의 광장"
					},
					"Translation": {
						"Text": "화합의 광장"
					},
					"Key": "UnityPlaza"
				}
			]
		},
		{
			"Namespace": "ST_BeforeGamePlay",
			"Children": [
				{
					"Source": {
						"Text": "게임을 종료하시겠습니까?"
					},
					"Translation": {
						"Text": "게임을 종료하시겠습니까?"
					},
					"Key": "Message_QuitGame"
				},
				{
					"Source": {
						"Text": "당신의 이름은 무엇입니까?"
					},
					"Translation": {
						"Text": "당신의 이름은 무엇입니까?"
					},
					"Key": "Message_YourName"
				},
				{
					"Source": {
						"Text": "저장된 데이터를 불러오시겠습니까?"
					},
					"Translation": {
						"Text": "저장된 데이터를 불러오시겠습니까?"
					},
					"Key": "Message_LoadGame"
				},
				{
					"Source": {
						"Text": "진행중인 게임이 사라집니다. 계속 하시겠습니까?"
					},
					"Translation": {
						"Text": "진행중인 게임이 사라집니다. 계속 하시겠습니까?"
					},
					"Key": "Message_CheckNewGame"
				},
				{
					"Source": {
						"Text": "캐릭터 선택"
					},
					"Translation": {
						"Text": "캐릭터 선택"
					},
					"Key": "SelectCharacter"
				}
			]
		},
		{
			"Namespace": "ST_Common",
			"Children": [
				{
					"Source": {
						"Text": " 대화"
					},
					"Translation": {
						"Text": " 대화"
					},
					"Key": "Talk"
				},
				{
					"Source": {
						"Text": "결정"
					},
					"Translation": {
						"Text": "결정"
					},
					"Key": "Decide"
				},
				{
					"Source": {
						"Text": "닫기"
					},
					"Translation": {
						"Text": "닫기"
					},
					"Key": "Close"
				},
				{
					"Source": {
						"Text": "도사"
					},
					"Translation": {
						"Text": "도사"
					},
					"Key": "Class_Taoist"
				},
				{
					"Source": {
						"Text": "돌아가기"
					},
					"Translation": {
						"Text": "돌아가기"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "발키리"
					},
					"Translation": {
						"Text": "발키리"
					},
					"Key": "Class_Valkyrie"
				},
				{
					"Source": {
						"Text": "열기"
					},
					"Translation": {
						"Text": "열기"
					},
					"Key": "Open"
				},
				{
					"Source": {
						"Text": "취소"
					},
					"Translation": {
						"Text": "취소"
					},
					"Key": "Cancel"
				},
				{
					"Source": {
						"Text": "팔라딘"
					},
					"Translation": {
						"Text": "팔라딘"
					},
					"Key": "Class_Paladin"
				},
				{
					"Source": {
						"Text": "확인"
					},
					"Translation": {
						"Text": "확인"
					},
					"Key": "Confirm"
				},
				{
					"Source": {
						"Text": "획득"
					},
					"Translation": {
						"Text": "획득"
					},
					"Key": "Get"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source": {
						"Text": "김태은"
					},
					"Translation": {
						"Text": "김태은"
					},
					"Key": "KimTaeEun"
				},
				{
					"Source": {
						"Text": "노재욱"
					},
					"Translation": {
						"Text": "노재욱"
					},
					"Key": "NoJaeUk"
				},
				{
					"Source": {
						"Text": "문승재"
					},
					"Translation": {
						"Text": "문승재"
					},
					"Key": "MoonSeungJae"
				},
				{
					"Source": {
						"Text": "박영빈"
					},
					"Translation": {
						"Text": "박영빈"
					},
					"Key": "ParkYeongBin"
				},
				{
					"Source": {
						"Text": "박진연"
					},
					"Translation": {
						"Text": "박진연"
					},
					"Key": "ParkJinYeon"
				},
				{
					"Source": {
						"Text": "손우참"
					},
					"Translation": {
						"Text": "손우참"
					},
					"Key": "SonUCham"
				},
				{
					"Source": {
						"Text": "신지용"
					},
					"Translation": {
						"Text": "신지용"
					},
					"Key": "ShinJiYong"
				},
				{
					"Source": {
						"Text": "원유연"
					},
					"Translation": {
						"Text": "원유연"
					},
					"Key": "WonYuYeon"
				},
				{
					"Source": {
						"Text": "유용선"
					},
					"Translation": {
						"Text": "유용선"
					},
					"Key": "YuYongSeon"
				},
				{
					"Source": {
						"Text": "이규진"
					},
					"Translation": {
						"Text": "이규진"
					},
					"Key": "LeeGyuJin"
				}
			]
		},
		{
			"Namespace": "ST_Equiptment",
			"Children": [
				{
					"Source": {
						"Text": "근력 장신구"
					},
					"Translation": {
						"Text": "근력 장신구"
					},
					"Key": "Acc_Strength"
				},
				{
					"Source": {
						"Text": "근력 장신구1"
					},
					"Translation": {
						"Text": "근력 장신구1"
					},
					"Key": "Acc_Strength1"
				},
				{
					"Source": {
						"Text": "근력 장신구2"
					},
					"Translation": {
						"Text": "근력 장신구2"
					},
					"Key": "Acc_Strength2"
				},
				{
					"Source": {
						"Text": "근력 장신구3"
					},
					"Translation": {
						"Text": "근력 장신구3"
					},
					"Key": "Acc_Strength3"
				},
				{
					"Source": {
						"Text": "기력 장신구"
					},
					"Translation": {
						"Text": "기력 장신구"
					},
					"Key": "Acc_Endurance"
				},
				{
					"Source": {
						"Text": "기력 장신구1"
					},
					"Translation": {
						"Text": "기력 장신구1"
					},
					"Key": "Acc_Endurance1"
				},
				{
					"Source": {
						"Text": "기력 장신구2"
					},
					"Translation": {
						"Text": "기력 장신구2"
					},
					"Key": "Acc_Endurance2"
				},
				{
					"Source": {
						"Text": "기력 장신구3"
					},
					"Translation": {
						"Text": "기력 장신구3"
					},
					"Key": "Acc_Endurance3"
				},
				{
					"Source": {
						"Text": "발록 장신구"
					},
					"Translation": {
						"Text": "발록 장신구"
					},
					"Key": "Acc_Balrog"
				},
				{
					"Source": {
						"Text": "오니 장신구"
					},
					"Translation": {
						"Text": "오니 장신구"
					},
					"Key": "Acc_Oni"
				},
				{
					"Source": {
						"Text": "정신력 장신구"
					},
					"Translation": {
						"Text": "정신력 장신구"
					},
					"Key": "Acc_Mind"
				},
				{
					"Source": {
						"Text": "정신력 장신구1"
					},
					"Translation": {
						"Text": "정신력 장신구1"
					},
					"Key": "Acc_Mind1"
				},
				{
					"Source": {
						"Text": "정신력 장신구2"
					},
					"Translation": {
						"Text": "정신력 장신구2"
					},
					"Key": "Acc_Mind2"
				},
				{
					"Source": {
						"Text": "정신력 장신구3"
					},
					"Translation": {
						"Text": "정신력 장신구3"
					},
					"Key": "Acc_Mind3"
				},
				{
					"Source": {
						"Text": "지력 장신구"
					},
					"Translation": {
						"Text": "지력 장신구"
					},
					"Key": "Acc_Intelligence"
				},
				{
					"Source": {
						"Text": "지력 장신구1"
					},
					"Translation": {
						"Text": "지력 장신구1"
					},
					"Key": "Acc_Intelligence1"
				},
				{
					"Source": {
						"Text": "지력 장신구2"
					},
					"Translation": {
						"Text": "지력 장신구2"
					},
					"Key": "Acc_Intelligence2"
				},
				{
					"Source": {
						"Text": "지력 장신구3"
					},
					"Translation": {
						"Text": "지력 장신구3"
					},
					"Key": "Acc_Intelligence3"
				},
				{
					"Source": {
						"Text": "체력 장신구"
					},
					"Translation": {
						"Text": "체력 장신구"
					},
					"Key": "Acc_Vigro"
				},
				{
					"Source": {
						"Text": "체력 장신구1"
					},
					"Translation": {
						"Text": "체력 장신구1"
					},
					"Key": "Acc_Vigro1"
				},
				{
					"Source": {
						"Text": "체력 장신구2"
					},
					"Translation": {
						"Text": "체력 장신구2"
					},
					"Key": "Acc_Vigro2"
				},
				{
					"Source": {
						"Text": "체력 장신구3"
					},
					"Translation": {
						"Text": "체력 장신구3"
					},
					"Key": "Acc_Vigro3"
				},
				{
					"Source": {
						"Text": "타천사 장신구"
					},
					"Translation": {
						"Text": "타천사 장신구"
					},
					"Key": "Acc_FallenAngel"
				}
			]
		},
		{
			"Namespace": "ST_Item",
			"Children": [
				{
					"Source": {
						"Text": "10초간 공격력이 20% 증가한다."
					},
					"Translation": {
						"Text": "10초간 공격력이 20% 증가한다."
					},
					"Key": "PowerPotion_Content"
				},
				{
					"Source": {
						"Text": "10초간 공격력이 50% 증가하고 방어력이 50% 감소한다."
					},
					"Translation": {
						"Text": "10초간 공격력이 50% 증가하고 방어력이 50% 감소한다."
					},
					"Key": "BerserkPotion_Content"
				},
				{
					"Source": {
						"Text": "10초간 방어력이 20% 증가한다."
					},
					"Translation": {
						"Text": "10초간 방어력이 20% 증가한다."
					},
					"Key": "DefensePotion_Content"
				},
				{
					"Source": {
						"Text": "10초간 이동속도가 20% 증가한다."
					},
					"Translation": {
						"Text": "10초간 이동속도가 20% 증가한다."
					},
					"Key": "SpeedPotion_Content"
				},
				{
					"Source": {
						"Text": "공격력 물약"
					},
					"Translation": {
						"Text": "공격력 물약"
					},
					"Key": "PowerPotion"
				},
				{
					"Source": {
						"Text": "광전사 물약"
					},
					"Translation": {
						"Text": "광전사 물약"
					},
					"Key": "BerserkPotion"
				},
				{
					"Source": {
						"Text": "달에게 선택받지 못한 신도는 강력한 룬의 힘의 유혹을 참지 못했다."
					},
					"Translation": {
						"Text": "달에게 선택받지 못한 신도는 강력한 룬의 힘의 유혹을 참지 못했다."
					},
					"Key": "Memory_FallenAngel_Content"
				},
				{
					"Source": {
						"Text": "달의 우상"
					},
					"Translation": {
						"Text": "달의 우상"
					},
					"Key": "Idol_Moon"
				},
				{
					"Source": {
						"Text": "달의 화신을 조각한 우상. 우상이 길을 잃은 신도의 앞길을 비춰줄 것이다."
					},
					"Translation": {
						"Text": "달의 화신을 조각한 우상. 우상이 길을 잃은 신도의 앞길을 비춰줄 것이다."
					},
					"Key": "Idol_Moon_Content"
				},
				{
					"Source": {
						"Text": "마나 물약"
					},
					"Translation": {
						"Text": "마나 물약"
					},
					"Key": "MPPotion"
				},
				{
					"Source": {
						"Text": "무영봉 정상에 있는 강력한 두 가지 유물 중 하나. 무영봉의 달조차 두려워한다."
					},
					"Translation": {
						"Text": "무영봉 정상에 있는 강력한 두 가지 유물 중 하나. 무영봉의 달조차 두려워한다."
					},
					"Key": "Bronze_Mirror_Content"
				},
				{
					"Source": {
						"Text": "무영봉 정상에 있는 강력한 두 가지 유물 중 하나. 무영봉의 태양조차 두려워한다."
					},
					"Translation": {
						"Text": "무영봉 정상에 있는 강력한 두 가지 유물 중 하나. 무영봉의 태양조차 두려워한다."
					},
					"Key": "BronzeSword_Content"
				},
				{
					"Source": {
						"Text": "무영봉의 높은 산 위에는 신선의 마을이 있다는 전설이 있다. 혼탁한 사기가 가득찬 이곳에는 과거의 정도를 찾아볼 수 없게 되었다."
					},
					"Translation": {
						"Text": "무영봉의 높은 산 위에는 신선의 마을이 있다는 전설이 있다. 혼탁한 사기가 가득찬 이곳에는 과거의 정도를 찾아볼 수 없게 되었다."
					},
					"Key": "Memory_Oni_Content"
				},
				{
					"Source": {
						"Text": "발록의 기억"
					},
					"Translation": {
						"Text": "발록의 기억"
					},
					"Key": "Memory_Balrog"
				},
				{
					"Source": {
						"Text": "발록의 룬"
					},
					"Translation": {
						"Text": "발록의 룬"
					},
					"Key": "BossRune_Balrog"
				},
				{
					"Source": {
						"Text": "방어력 물약"
					},
					"Translation": {
						"Text": "방어력 물약"
					},
					"Key": "DefensePotion"
				},
				{
					"Source": {
						"Text": "신속 물약"
					},
					"Translation": {
						"Text": "신속 물약"
					},
					"Key": "SpeedPotion"
				},
				{
					"Source": {
						"Text": "오니의 기억"
					},
					"Translation": {
						"Text": "오니의 기억"
					},
					"Key": "Memory_Oni"
				},
				{
					"Source": {
						"Text": "오니의 룬"
					},
					"Translation": {
						"Text": "오니의 룬"
					},
					"Key": "BossRune_Oni"
				},
				{
					"Source": {
						"Text": "청동 거울"
					},
					"Translation": {
						"Text": "청동 거울"
					},
					"Key": "Bronze_Mirror"
				},
				{
					"Source": {
						"Text": "청동 검"
					},
					"Translation": {
						"Text": "청동 검"
					},
					"Key": "BronzeSword"
				},
				{
					"Source": {
						"Text": "체력 물약"
					},
					"Translation": {
						"Text": "체력 물약"
					},
					"Key": "HPPotion"
				},
				{
					"Source": {
						"Text": "타천사의 기억"
					},
					"Translation": {
						"Text": "타천사의 기억"
					},
					"Key": "Memory_FallenAngel"
				},
				{
					"Source": {
						"Text": "타천사의 룬"
					},
					"Translation": {
						"Text": "타천사의 룬"
					},
					"Key": "BossRune_FallenAngel"
				},
				{
					"Source": {
						"Text": "피의 요새의 군주였던 그는 강력한 악마 룬의 힘에 굴복했고 영지는 순식간의 악마의 성체가 되었다,"
					},
					"Translation": {
						"Text": "피의 요새의 군주였던 그는 강력한 악마 룬의 힘에 굴복했고 영지는 순식간의 악마의 성체가 되었다,"
					},
					"Key": "Memory_Balrog_Content"
				}
			]
		},
		{
			"Namespace": "ST_MainGame",
			"Children": [
				{
					"Source": {
						"Text": "HP"
					},
					"Translation": {
						"Text": "HP"
					},
					"Key": "HP"
				},
				{
					"Source": {
						"Text": "MP"
					},
					"Translation": {
						"Text": "MP"
					},
					"Key": "MP"
				},
				{
					"Source": {
						"Text": "가격"
					},
					"Translation": {
						"Text": "가격"
					},
					"Key": "Price"
				},
				{
					"Source": {
						"Text": "강화"
					},
					"Translation": {
						"Text": "강화"
					},
					"Key": "Enhancement"
				},
				{
					"Source": {
						"Text": "강화 레벨"
					},
					"Translation": {
						"Text": "강화 레벨"
					},
					"Key": "EnhancementLevel"
				},
				{
					"Source": {
						"Text": "강화소 열기"
					},
					"Translation": {
						"Text": "강화소 열기"
					},
					"Key": "OpenForge"
				},
				{
					"Source": {
						"Text": "공격력"
					},
					"Translation": {
						"Text": "공격력"
					},
					"Key": "ATK"
				},
				{
					"Source": {
						"Text": "공격력"
					},
					"Translation": {
						"Text": "공격력"
					},
					"Key": "AttackPower"
				},
				{
					"Source": {
						"Text": "구매"
					},
					"Translation": {
						"Text": "구매"
					},
					"Key": "Buy"
				},
				{
					"Source": {
						"Text": "구매 가격 : {BuyPrice}"
					},
					"Translation": {
						"Text": "구매 가격 : {BuyPrice}"
					},
					"Key": "BuyPrice_Format"
				},
				{
					"Source": {
						"Text": "구매가격 :"
					},
					"Translation": {
						"Text": "구매가격 :"
					},
					"Key": "BuyPrice"
				},
				{
					"Source": {
						"Text": "근력"
					},
					"Translation": {
						"Text": "근력"
					},
					"Key": "Strength"
				},
				{
					"Source": {
						"Text": "기력"
					},
					"Translation": {
						"Text": "기력"
					},
					"Key": "Endurance"
				},
				{
					"Source": {
						"Text": "기초력"
					},
					"Translation": {
						"Text": "기초력"
					},
					"Key": "BaseAbility"
				},
				{
					"Source": {
						"Text": "기타"
					},
					"Translation": {
						"Text": "기타"
					},
					"Key": "Inven_Etc"
				},
				{
					"Source": {
						"Text": "능력치"
					},
					"Translation": {
						"Text": "능력치"
					},
					"Key": "Stats"
				},
				{
					"Source": {
						"Text": "레버를 당긴다"
					},
					"Translation": {
						"Text": "레버를 당긴다"
					},
					"Key": "PullLever"
				},
				{
					"Source": {
						"Text": "레벨"
					},
					"Translation": {
						"Text": "레벨"
					},
					"Key": "Level"
				},
				{
					"Source": {
						"Text": "레벨 업"
					},
					"Translation": {
						"Text": "레벨 업"
					},
					"Key": "LevelUp"
				},
				{
					"Source": {
						"Text": "룬"
					},
					"Translation": {
						"Text": "룬"
					},
					"Key": "Rune"
				},
				{
					"Source": {
						"Text": "룬 합성"
					},
					"Translation": {
						"Text": "룬 합성"
					},
					"Key": "RuneFusion"
				},
				{
					"Source": {
						"Text": "룬에 영혼 조각을 새긴다"
					},
					"Translation": {
						"Text": "룬에 영혼 조각을 새긴다"
					},
					"Key": "InscribeTheRune"
				},
				{
					"Source": {
						"Text": "룬을 작동시킨다"
					},
					"Translation": {
						"Text": "룬을 작동시킨다"
					},
					"Key": "ActivateRune"
				},
				{
					"Source": {
						"Text": "룬을 타고 이동한다"
					},
					"Translation": {
						"Text": "룬을 타고 이동한다"
					},
					"Key": "TrevelRune"
				},
				{
					"Source": {
						"Text": "룬의 힘을 얻는다"
					},
					"Translation": {
						"Text": "룬의 힘을 얻는다"
					},
					"Key": "GetRunePower"
				},
				{
					"Source": {
						"Text": "마력"
					},
					"Translation": {
						"Text": "마력"
					},
					"Key": "Mana"
				},
				{
					"Source": {
						"Text": "무기"
					},
					"Translation": {
						"Text": "무기"
					},
					"Key": "Weapon"
				},
				{
					"Source": {
						"Text": "방어구"
					},
					"Translation": {
						"Text": "방어구"
					},
					"Key": "Armor"
				},
				{
					"Source": {
						"Text": "방어력"
					},
					"Translation": {
						"Text": "방어력"
					},
					"Key": "DEF"
				},
				{
					"Source": {
						"Text": "방어력"
					},
					"Translation": {
						"Text": "방어력"
					},
					"Key": "Defense"
				},
				{
					"Source": {
						"Text": "보유량"
					},
					"Translation": {
						"Text": "보유량"
					},
					"Key": "Owned"
				},
				{
					"Source": {
						"Text": "보유량 : {0}"
					},
					"Translation": {
						"Text": "보유량 : {0}"
					},
					"Key": "Owned_Format_0"
				},
				{
					"Source": {
						"Text": "보유량 : {Count}"
					},
					"Translation": {
						"Text": "보유량 : {Count}"
					},
					"Key": "Owned_Format_Count"
				},
				{
					"Source": {
						"Text": "상급 강화석"
					},
					"Translation": {
						"Text": "상급 강화석"
					},
					"Key": "EnhancementStone_L"
				},
				{
					"Source": {
						"Text": "상점"
					},
					"Translation": {
						"Text": "상점"
					},
					"Key": "Shop"
				},
				{
					"Source": {
						"Text": "상점 열기"
					},
					"Translation": {
						"Text": "상점 열기"
					},
					"Key": "OpenShop"
				},
				{
					"Source": {
						"Text": "생명력"
					},
					"Translation": {
						"Text": "생명력"
					},
					"Key": "Vitality"
				},
				{
					"Source": {
						"Text": "성수의 룬"
					},
					"Translation": {
						"Text": "성수의 룬"
					},
					"Key": "SacredSpring"
				},
				{
					"Source": {
						"Text": "성역으로 돌아간다"
					},
					"Translation": {
						"Text": "성역으로 돌아간다"
					},
					"Key": "ReturnToSanctuary"
				},
				{
					"Source": {
						"Text": "소모품"
					},
					"Translation": {
						"Text": "소모품"
					},
					"Key": "Consumable"
				},
				{
					"Source": {
						"Text": "소지 룬"
					},
					"Translation": {
						"Text": "소지 룬"
					},
					"Key": "RunesHeld"
				},
				{
					"Source": {
						"Text": "스태미나"
					},
					"Translation": {
						"Text": "스태미나"
					},
					"Key": "Stamina"
				},
				{
					"Source": {
						"Text": "안개 속으로 나아간다"
					},
					"Translation": {
						"Text": "안개 속으로 나아간다"
					},
					"Key": "IntoTheMist"
				},
				{
					"Source": {
						"Text": "작동하지 않는다"
					},
					"Translation": {
						"Text": "작동하지 않는다"
					},
					"Key": "NotActivate"
				},
				{
					"Source": {
						"Text": "장신구"
					},
					"Translation": {
						"Text": "장신구"
					},
					"Key": "Inven_Acc"
				},
				{
					"Source": {
						"Text": "정신력"
					},
					"Translation": {
						"Text": "정신력"
					},
					"Key": "Mind"
				},
				{
					"Source": {
						"Text": "중급 강화석"
					},
					"Translation": {
						"Text": "중급 강화석"
					},
					"Key": "EnhancementStone_E"
				},
				{
					"Source": {
						"Text": "지력"
					},
					"Translation": {
						"Text": "지력"
					},
					"Key": "Intelligence"
				},
				{
					"Source": {
						"Text": "체력"
					},
					"Translation": {
						"Text": "체력"
					},
					"Key": "Health"
				},
				{
					"Source": {
						"Text": "총 구매가격 :"
					},
					"Translation": {
						"Text": "총 구매가격 :"
					},
					"Key": "TotalBuyPrice"
				},
				{
					"Source": {
						"Text": "총 판매가격 :"
					},
					"Translation": {
						"Text": "총 판매가격 :"
					},
					"Key": "TotalSellPrice"
				},
				{
					"Source": {
						"Text": "타이틀로 돌아가시겠습니까?"
					},
					"Translation": {
						"Text": "타이틀로 돌아가시겠습니까?"
					},
					"Key": "Message_GoToTitle"
				},
				{
					"Source": {
						"Text": "판매"
					},
					"Translation": {
						"Text": "판매"
					},
					"Key": "Sell"
				},
				{
					"Source": {
						"Text": "판매가격 :"
					},
					"Translation": {
						"Text": "판매가격 :"
					},
					"Key": "SellPrice"
				},
				{
					"Source": {
						"Text": "필요 룬"
					},
					"Translation": {
						"Text": "필요 룬"
					},
					"Key": "RunesRequired"
				},
				{
					"Source": {
						"Text": "하급 강화석"
					},
					"Translation": {
						"Text": "하급 강화석"
					},
					"Key": "EnhancementStone_N"
				},
				{
					"Source": {
						"Text": "합성"
					},
					"Translation": {
						"Text": "합성"
					},
					"Key": "Fusion"
				},
				{
					"Source": {
						"Text": "현실로 돌아온다"
					},
					"Translation": {
						"Text": "현실로 돌아온다"
					},
					"Key": "RetrunToReality"
				},
				{
					"Source": {
						"Text": "휴식한다"
					},
					"Translation": {
						"Text": "휴식한다"
					},
					"Key": "Rest"
				}
			]
		},
		{
			"Namespace": "ST_NPC",
			"Children": [
				{
					"Source": {
						"Text": "......또다시 산 자의 발소리가 들리는군. 그 얼빠진 눈동자를 보니, 그대 또한 뜬구름 같은 소문에 휘말려 이곳까지 흘러든 모양이지"
					},
					"Translation": {
						"Text": "......또다시 산 자의 발소리가 들리는군. 그 얼빠진 눈동자를 보니, 그대 또한 뜬구름 같은 소문에 휘말려 이곳까지 흘러든 모양이지"
					},
					"Key": "Desmond_1"
				},
				{
					"Source": {
						"Text": "....듣기 싫다면 붙잡지 않겠네"
					},
					"Translation": {
						"Text": "....듣기 싫다면 붙잡지 않겠네"
					},
					"Key": "Desmond_Bye"
				},
				{
					"Source": {
						"Text": "성수의 성지? 악마와 성전을 벌이는 고결한 터전이라 믿고 왔는가? 실상은 그대가 들은 말만큼 그리 아늑한 곳이 아니라네"
					},
					"Translation": {
						"Text": "성수의 성지? 악마와 성전을 벌이는 고결한 터전이라 믿고 왔는가? 실상은 그대가 들은 말만큼 그리 아늑한 곳이 아니라네"
					},
					"Key": "Desmond_2"
				},
				{
					"Source": {
						"Text": "이곳에 영혼이 저당 잡힌 전사들은 악마의 기억을 찾아 바치지 않는 한, 영원히 해방될 수 없는 법"
					},
					"Translation": {
						"Text": "이곳에 영혼이 저당 잡힌 전사들은 악마의 기억을 찾아 바치지 않는 한, 영원히 해방될 수 없는 법"
					},
					"Key": "Desmond_3"
				},
				{
					"Source": {
						"Text": "자비로운 나무라 칭송받는 저 뿌리가 사실은 우리의 영혼을 강제로 묶어두고 있는 족쇄라는 사실이라네"
					},
					"Translation": {
						"Text": "자비로운 나무라 칭송받는 저 뿌리가 사실은 우리의 영혼을 강제로 묶어두고 있는 족쇄라는 사실이라네"
					},
					"Key": "Desmond_4"
				},
				{
					"Source": {
						"Text": "정 나아가겠다면 저 너머 성수의 룬에 손을 얹게나. 그대의 영혼을 악마의 기억이 서린 심연으로 인도할 테니. 부디 죽음조차 허락되지 않는 이 굴레에서, 그대만은 무모한 승리를 거머쥐길 빌지"
					},
					"Translation": {
						"Text": "정 나아가겠다면 저 너머 성수의 룬에 손을 얹게나. 그대의 영혼을 악마의 기억이 서린 심연으로 인도할 테니. 부디 죽음조차 허락되지 않는 이 굴레에서, 그대만은 무모한 승리를 거머쥐길 빌지"
					},
					"Key": "Desmond_5"
				},
				{
					"Source": {
						"Text": "피의 기사 데스몬드 경"
					},
					"Translation": {
						"Text": "피의 기사 데스몬드 경"
					},
					"Key": "Desmond_Name"
				}
			]
		},
		{
			"Namespace": "ST_Rune",
			"Children": [
				{
					"Source": {
						"Text": "4번째 공격마다 30%의 추가 피해를 준다."
					},
					"Translation": {
						"Text": "4번째 공격마다 30%의 추가 피해를 준다."
					},
					"Key": "SmiteRune_N_Content"
				},
				{
					"Source": {
						"Text": "4번째 공격마다 50%의 추가 피해를 준다."
					},
					"Translation": {
						"Text": "4번째 공격마다 50%의 추가 피해를 준다."
					},
					"Key": "SmiteRune_E_Content"
				},
				{
					"Source": {
						"Text": "4번째 공격마다 70%의 추가 피해를 준다."
					},
					"Translation": {
						"Text": "4번째 공격마다 70%의 추가 피해를 준다."
					},
					"Key": "SmiteRune_L_Content"
				},
				{
					"Source": {
						"Text": "구르기의 속도가 30% 증가한다."
					},
					"Translation": {
						"Text": "구르기의 속도가 30% 증가한다."
					},
					"Key": "EvasionRune_N_Content"
				},
				{
					"Source": {
						"Text": "구르기의 속도가 50% 증가한다."
					},
					"Translation": {
						"Text": "구르기의 속도가 50% 증가한다."
					},
					"Key": "EvasionRune_E_Content"
				},
				{
					"Source": {
						"Text": "구르기의 속도가 70% 증가한다."
					},
					"Translation": {
						"Text": "구르기의 속도가 70% 증가한다."
					},
					"Key": "EvasionRune_L_Content"
				},
				{
					"Source": {
						"Text": "달빛이 강하게 담겨있는 룬. 3번째 공격이 최대체력의 6% 만큼 추가로 회복한다."
					},
					"Translation": {
						"Text": "달빛이 강하게 담겨있는 룬. 3번째 공격이 최대체력의 6% 만큼 추가로 회복한다."
					},
					"Key": "ValkyrieRune_L_Content"
				},
				{
					"Source": {
						"Text": "달빛이 약하게 담겨있는 룬. 4번째 공격이 최대체력의 2% 만큼 추가로 회복한다."
					},
					"Translation": {
						"Text": "달빛이 약하게 담겨있는 룬. 4번째 공격이 최대체력의 2% 만큼 추가로 회복한다."
					},
					"Key": "ValkyrieRune_N_Content"
				},
				{
					"Source": {
						"Text": "달빛이 약하게 담겨있는 룬. 4번째 공격이 최대체력의 4% 만큼 추가로 회복한다."
					},
					"Translation": {
						"Text": "달빛이 약하게 담겨있는 룬. 4번째 공격이 최대체력의 4% 만큼 추가로 회복한다."
					},
					"Key": "ValkyrieRune_E_Content"
				},
				{
					"Source": {
						"Text": "물약을 30% 빨리 마신다."
					},
					"Translation": {
						"Text": "물약을 30% 빨리 마신다."
					},
					"Key": "PotionRune_N_Content"
				},
				{
					"Source": {
						"Text": "물약을 50% 빨리 마신다."
					},
					"Translation": {
						"Text": "물약을 50% 빨리 마신다."
					},
					"Key": "PotionRune_E_Content"
				},
				{
					"Source": {
						"Text": "물약을 70% 빨리 마신다."
					},
					"Translation": {
						"Text": "물약을 70% 빨리 마신다."
					},
					"Key": "PotionRune_L_Content"
				},
				{
					"Source": {
						"Text": "빛나는 강타의 룬"
					},
					"Translation": {
						"Text": "빛나는 강타의 룬"
					},
					"Key": "SmiteRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 광폭의 룬"
					},
					"Translation": {
						"Text": "빛나는 광폭의 룬"
					},
					"Key": "BerserkRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 달의 룬"
					},
					"Translation": {
						"Text": "빛나는 달의 룬"
					},
					"Key": "ValkyrieRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 물약의 룬"
					},
					"Translation": {
						"Text": "빛나는 물약의 룬"
					},
					"Key": "PotionRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 분노의 룬"
					},
					"Translation": {
						"Text": "빛나는 분노의 룬"
					},
					"Key": "RageRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 불굴의 룬"
					},
					"Translation": {
						"Text": "빛나는 불굴의 룬"
					},
					"Key": "UndyingRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 음양의 룬"
					},
					"Translation": {
						"Text": "빛나는 음양의 룬"
					},
					"Key": "TaoistRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 처형의 룬"
					},
					"Translation": {
						"Text": "빛나는 처형의 룬"
					},
					"Key": "ExecuteRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 태양의 룬"
					},
					"Translation": {
						"Text": "빛나는 태양의 룬"
					},
					"Key": "PaladinRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 회복의 룬"
					},
					"Translation": {
						"Text": "빛나는 회복의 룬"
					},
					"Key": "RegenerationRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 회피의 룬"
					},
					"Translation": {
						"Text": "빛나는 회피의 룬"
					},
					"Key": "EvasionRune_E"
				},
				{
					"Source": {
						"Text": "빛바랜 강타의 룬"
					},
					"Translation": {
						"Text": "빛바랜 강타의 룬"
					},
					"Key": "SmiteRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 광폭의 룬"
					},
					"Translation": {
						"Text": "빛바랜 광폭의 룬"
					},
					"Key": "BerserkRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 달의 룬"
					},
					"Translation": {
						"Text": "빛바랜 달의 룬"
					},
					"Key": "ValkyrieRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 물약의 룬"
					},
					"Translation": {
						"Text": "빛바랜 물약의 룬"
					},
					"Key": "PotionRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 분노의 룬"
					},
					"Translation": {
						"Text": "빛바랜 분노의 룬"
					},
					"Key": "RageRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 불굴의 룬"
					},
					"Translation": {
						"Text": "빛바랜 불굴의 룬"
					},
					"Key": "UndyingRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 음양의 룬"
					},
					"Translation": {
						"Text": "빛바랜 음양의 룬"
					},
					"Key": "TaoistRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 처형의 룬"
					},
					"Translation": {
						"Text": "빛바랜 처형의 룬"
					},
					"Key": "ExecuteRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 태양의 룬"
					},
					"Translation": {
						"Text": "빛바랜 태양의 룬"
					},
					"Key": "PaladinRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 회복의 룬"
					},
					"Translation": {
						"Text": "빛바랜 회복의 룬"
					},
					"Key": "RegenerationRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 회피의 룬"
					},
					"Translation": {
						"Text": "빛바랜 회피의 룬"
					},
					"Key": "EvasionRune_N"
				},
				{
					"Source": {
						"Text": "자연의 기운이 강하게 담겨있는 룬. 분신의 공격력이 30% 증가하고 분신이 한체 늘어난다."
					},
					"Translation": {
						"Text": "자연의 기운이 강하게 담겨있는 룬. 분신의 공격력이 30% 증가하고 분신이 한체 늘어난다."
					},
					"Key": "TaoistRune_L_Content"
				},
				{
					"Source": {
						"Text": "자연의 기운이 약하게 담겨있는 룬. 분신의 공격력이 10% 증가한다."
					},
					"Translation": {
						"Text": "자연의 기운이 약하게 담겨있는 룬. 분신의 공격력이 10% 증가한다."
					},
					"Key": "TaoistRune_N_Content"
				},
				{
					"Source": {
						"Text": "자연의 기운이 약하게 담겨있는 룬. 분신의 공격력이 20% 증가한다."
					},
					"Translation": {
						"Text": "자연의 기운이 약하게 담겨있는 룬. 분신의 공격력이 20% 증가한다."
					},
					"Key": "TaoistRune_E_Content"
				},
				{
					"Source": {
						"Text": "조각난 부의 룬"
					},
					"Translation": {
						"Text": "조각난 부의 룬"
					},
					"Key": "RichesRune_N"
				},
				{
					"Source": {
						"Text": "죽음에 이르는 피해를 입을 시 최대 체력의 20%를 회복한다."
					},
					"Translation": {
						"Text": "죽음에 이르는 피해를 입을 시 최대 체력의 20%를 회복한다."
					},
					"Key": "UndyingRune_N_Content"
				},
				{
					"Source": {
						"Text": "죽음에 이르는 피해를 입을 시 최대 체력의 35%를 회복한다."
					},
					"Translation": {
						"Text": "죽음에 이르는 피해를 입을 시 최대 체력의 35%를 회복한다."
					},
					"Key": "UndyingRune_E_Content"
				},
				{
					"Source": {
						"Text": "죽음에 이르는 피해를 입을 시 최대 체력의 50%를 회복한다."
					},
					"Translation": {
						"Text": "죽음에 이르는 피해를 입을 시 최대 체력의 50%를 회복한다."
					},
					"Key": "UndyingRune_L_Content"
				},
				{
					"Source": {
						"Text": "찬란한 강타의 룬"
					},
					"Translation": {
						"Text": "찬란한 강타의 룬"
					},
					"Key": "SmiteRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 광폭의 룬"
					},
					"Translation": {
						"Text": "찬란한 광폭의 룬"
					},
					"Key": "BerserkRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 달의 룬"
					},
					"Translation": {
						"Text": "찬란한 달의 룬"
					},
					"Key": "ValkyrieRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 물약의 룬"
					},
					"Translation": {
						"Text": "찬란한 물약의 룬"
					},
					"Key": "PotionRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 부의 룬"
					},
					"Translation": {
						"Text": "찬란한 부의 룬"
					},
					"Key": "RichesRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 분노의 룬"
					},
					"Translation": {
						"Text": "찬란한 분노의 룬"
					},
					"Key": "RageRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 불굴의 룬"
					},
					"Translation": {
						"Text": "찬란한 불굴의 룬"
					},
					"Key": "UndyingRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 음양의 룬"
					},
					"Translation": {
						"Text": "찬란한 음양의 룬"
					},
					"Key": "TaoistRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 처형의 룬"
					},
					"Translation": {
						"Text": "찬란한 처형의 룬"
					},
					"Key": "ExecuteRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 태양의 룬"
					},
					"Translation": {
						"Text": "찬란한 태양의 룬"
					},
					"Key": "PaladinRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 회복의 룬"
					},
					"Translation": {
						"Text": "찬란한 회복의 룬"
					},
					"Key": "RegenerationRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 회피의 룬"
					},
					"Translation": {
						"Text": "찬란한 회피의 룬"
					},
					"Key": "EvasionRune_L"
				},
				{
					"Source": {
						"Text": "체력이 10% 낮아질때마다 공격력이 2% 증가한다. 최대 5번까지 적용된다."
					},
					"Translation": {
						"Text": "체력이 10% 낮아질때마다 공격력이 2% 증가한다. 최대 5번까지 적용된다."
					},
					"Key": "RageRune_N_Content"
				},
				{
					"Source": {
						"Text": "체력이 10% 낮아질때마다 공격력이 4% 증가한다. 최대 5번까지 적용된다."
					},
					"Translation": {
						"Text": "체력이 10% 낮아질때마다 공격력이 4% 증가한다. 최대 5번까지 적용된다."
					},
					"Key": "RageRune_E_Content"
				},
				{
					"Source": {
						"Text": "체력이 10% 낮아질때마다 공격력이 6% 증가한다. 최대 5번까지 적용된다."
					},
					"Translation": {
						"Text": "체력이 10% 낮아질때마다 공격력이 6% 증가한다. 최대 5번까지 적용된다."
					},
					"Key": "RageRune_L_Content"
				},
				{
					"Source": {
						"Text": "체력이 10% 이하인 적을 처형한다. 강력한 적에겐 10% 추가 대미지가 적용된다."
					},
					"Translation": {
						"Text": "체력이 10% 이하인 적을 처형한다. 강력한 적에겐 10% 추가 대미지가 적용된다."
					},
					"Key": "ExecuteRune_N_Content"
				},
				{
					"Source": {
						"Text": "체력이 20% 이하인 적을 처형한다. 강력한 적에겐 20% 추가 대미지가 적용된다."
					},
					"Translation": {
						"Text": "체력이 20% 이하인 적을 처형한다. 강력한 적에겐 20% 추가 대미지가 적용된다."
					},
					"Key": "ExecuteRune_E_Content"
				},
				{
					"Source": {
						"Text": "체력이 30% 이하인 적을 처형한다. 강력한 적에겐 30% 추가 대미지가 적용된다."
					},
					"Translation": {
						"Text": "체력이 30% 이하인 적을 처형한다. 강력한 적에겐 30% 추가 대미지가 적용된다."
					},
					"Key": "ExecuteRune_L_Content"
				},
				{
					"Source": {
						"Text": "최대 체력의 30%까지 초당 1씩 회복한다."
					},
					"Translation": {
						"Text": "최대 체력의 30%까지 초당 1씩 회복한다."
					},
					"Key": "RegenerationRune_N_Content"
				},
				{
					"Source": {
						"Text": "최대 체력의 40%까지 초당 2씩 회복한다."
					},
					"Translation": {
						"Text": "최대 체력의 40%까지 초당 2씩 회복한다."
					},
					"Key": "RegenerationRune_E_Content"
				},
				{
					"Source": {
						"Text": "최대 체력의 50%까지 초당 3씩 회복한다."
					},
					"Translation": {
						"Text": "최대 체력의 50%까지 초당 3씩 회복한다."
					},
					"Key": "RegenerationRune_L_Content"
				},
				{
					"Source": {
						"Text": "태양의 힘이 강하게 담겨 있는 룬. 태양의 전사는 신성한 힘을 50% 더 많이 얻고 각성시 공격속도가 50% 더 증가한다."
					},
					"Translation": {
						"Text": "태양의 힘이 강하게 담겨 있는 룬. 태양의 전사는 신성한 힘을 50% 더 많이 얻고 각성시 공격속도가 50% 더 증가한다."
					},
					"Key": "PaladinRune_L_Content"
				},
				{
					"Source": {
						"Text": "태양의 힘이 약하게 담겨 있는 룬. 태양의 전사는 신성한 힘을 20% 더 많이 얻는다."
					},
					"Translation": {
						"Text": "태양의 힘이 약하게 담겨 있는 룬. 태양의 전사는 신성한 힘을 20% 더 많이 얻는다."
					},
					"Key": "PaladinRune_N_Content"
				},
				{
					"Source": {
						"Text": "태양의 힘이 약하게 담겨 있는 룬. 태양의 전사는 신성한 힘을 35% 더 많이 얻는다."
					},
					"Translation": {
						"Text": "태양의 힘이 약하게 담겨 있는 룬. 태양의 전사는 신성한 힘을 35% 더 많이 얻는다."
					},
					"Key": "PaladinRune_E_Content"
				},
				{
					"Source": {
						"Text": "파손된 부의 룬"
					},
					"Translation": {
						"Text": "파손된 부의 룬"
					},
					"Key": "RichesRune_E"
				},
				{
					"Source": {
						"Text": "피격시 5초간 공격력이 10% 증가한다."
					},
					"Translation": {
						"Text": "피격시 5초간 공격력이 10% 증가한다."
					},
					"Key": "BerserkRune_N_Content"
				},
				{
					"Source": {
						"Text": "피격시 5초간 공격력이 20% 증가한다."
					},
					"Translation": {
						"Text": "피격시 5초간 공격력이 20% 증가한다."
					},
					"Key": "BerserkRune_E_Content"
				},
				{
					"Source": {
						"Text": "피격시 5초간 공격력이 30% 증가한다."
					},
					"Translation": {
						"Text": "피격시 5초간 공격력이 30% 증가한다."
					},
					"Key": "BerserkRune_L_Content"
				}
			]
		},
		{
			"Namespace": "ST_Settings",
			"Children": [
				{
					"Source": {
						"Text": "게임패드"
					},
					"Translation": {
						"Text": "게임패드"
					},
					"Key": "Gamepad"
				},
				{
					"Source": {
						"Text": "그래픽 품질"
					},
					"Translation": {
						"Text": "그래픽 품질"
					},
					"Key": "GraphicQuality"
				},
				{
					"Source": {
						"Text": "낮음"
					},
					"Translation": {
						"Text": "낮음"
					},
					"Key": "Graphic_Low"
				},
				{
					"Source": {
						"Text": "높음"
					},
					"Translation": {
						"Text": "높음"
					},
					"Key": "Graphic_High"
				},
				{
					"Source": {
						"Text": "매우 높음"
					},
					"Translation": {
						"Text": "매우 높음"
					},
					"Key": "Graphic_Epic"
				},
				{
					"Source": {
						"Text": "배경음"
					},
					"Translation": {
						"Text": "배경음"
					},
					"Key": "BGM"
				},
				{
					"Source": {
						"Text": "보통"
					},
					"Translation": {
						"Text": "보통"
					},
					"Key": "Graphic_Medium"
				},
				{
					"Source": {
						"Text": "수직 동기화"
					},
					"Translation": {
						"Text": "수직 동기화"
					},
					"Key": "VSync"
				},
				{
					"Source": {
						"Text": "수직 회전 반전"
					},
					"Translation": {
						"Text": "수직 회전 반전"
					},
					"Key": "InvertVerticalRotation"
				},
				{
					"Source": {
						"Text": "언어 (Language)"
					},
					"Translation": {
						"Text": "언어 (Language)"
					},
					"Key": "Language"
				},
				{
					"Source": {
						"Text": "전체 창 모드"
					},
					"Translation": {
						"Text": "전체 창 모드"
					},
					"Key": "WindowMode_WindowedFullscreen"
				},
				{
					"Source": {
						"Text": "전체 화면"
					},
					"Translation": {
						"Text": "전체 화면"
					},
					"Key": "WindowMode_Fullscreen"
				},
				{
					"Source": {
						"Text": "창 모드"
					},
					"Translation": {
						"Text": "창 모드"
					},
					"Key": "WindowMode_Windowed"
				},
				{
					"Source": {
						"Text": "최고"
					},
					"Translation": {
						"Text": "최고"
					},
					"Key": "Graphic_Cinematic"
				},
				{
					"Source": {
						"Text": "카메라 회전 속도"
					},
					"Translation": {
						"Text": "카메라 회전 속도"
					},
					"Key": "CameraSpeed"
				},
				{
					"Source": {
						"Text": "컨트롤러"
					},
					"Translation": {
						"Text": "컨트롤러"
					},
					"Key": "Controller"
				},
				{
					"Source": {
						"Text": "키 도움말 표시"
					},
					"Translation": {
						"Text": "키 도움말 표시"
					},
					"Key": "KeyGuide"
				},
				{
					"Source": {
						"Text": "키보드 및 마우스"
					},
					"Translation": {
						"Text": "키보드 및 마우스"
					},
					"Key": "KeyboardAndMouse"
				},
				{
					"Source": {
						"Text": "해상도"
					},
					"Translation": {
						"Text": "해상도"
					},
					"Key": "Resolution"
				},
				{
					"Source": {
						"Text": "화면 모드"
					},
					"Translation": {
						"Text": "화면 모드"
					},
					"Key": "DisplayMode"
				},
				{
					"Source": {
						"Text": "효과음"
					},
					"Translation": {
						"Text": "효과음"
					},
					"Key": "SoundEffect"
				}
			]
		},
		{
			"Namespace": "ST_Tutorial",
			"Children": [
				{
					"Source": {
						"Text": "F키를 눌러서 각종 사물에 상호작용 할 수 있습니다."
					},
					"Translation": {
						"Text": "F키를 눌러서 각종 사물에 상호작용 할 수 있습니다."
					},
					"Key": "Content_Action"
				},
				{
					"Source": {
						"Text": "강력한 악마를 상대할 시간입니다."
					},
					"Translation": {
						"Text": "강력한 악마를 상대할 시간입니다."
					},
					"Key": "Content_Elite"
				},
				{
					"Source": {
						"Text": "룬에 닿으면 영혼이 성수에 묶이게 됩니다."
					},
					"Translation": {
						"Text": "룬에 닿으면 영혼이 성수에 묶이게 됩니다."
					},
					"Key": "Content_Save"
				},
				{
					"Source": {
						"Text": "마우스 좌클릭으로 공격, 우클릭으로 막기를 사용합니다.\r\n스페이스 바를 눌러 회피를 시전합니다.\r\nTab키를 눌러 적에게 집중할 수 있습니다."
					},
					"Translation": {
						"Text": "마우스 좌클릭으로 공격, 우클릭으로 막기를 사용합니다.\r\n스페이스 바를 눌러 회피를 시전합니다.\r\nTab키를 눌러 적에게 집중할 수 있습니다."
					},
					"Key": "Content_Battle"
				},
				{
					"Source": {
						"Text": "상호작용"
					},
					"Translation": {
						"Text": "상호작용"
					},
					"Key": "Title_Action"
				},
				{
					"Source": {
						"Text": "성수의 룬"
					},
					"Translation": {
						"Text": "성수의 룬"
					},
					"Key": "Title_Save"
				},
				{
					"Source": {
						"Text": "스킬과 포션"
					},
					"Translation": {
						"Text": "스킬과 포션"
					},
					"Key": "Title_Skill"
				},
				{
					"Source": {
						"Text": "스킬은 Shift키로 슬롯 전환, Q키로 사용이 가능합니다.\r\n포션은 2번키로 슬롯 전환, 1번키로 사용이 가능합니다."
					},
					"Translation": {
						"Text": "스킬은 Shift키로 슬롯 전환, Q키로 사용이 가능합니다.\r\n포션은 2번키로 슬롯 전환, 1번키로 사용이 가능합니다."
					},
					"Key": "Content_Skill"
				},
				{
					"Source": {
						"Text": "악마의 안개"
					},
					"Translation": {
						"Text": "악마의 안개"
					},
					"Key": "Title_Elite"
				},
				{
					"Source": {
						"Text": "이동과 화면 전환"
					},
					"Translation": {
						"Text": "이동과 화면 전환"
					},
					"Key": "Title_Move"
				},
				{
					"Source": {
						"Text": "전투"
					},
					"Translation": {
						"Text": "전투"
					},
					"Key": "Title_Battle"
				},
				{
					"Source": {
						"Text": "키보드 W,A,S,D로 이동하고 마우스를 움직여 화면을 전환합니다."
					},
					"Translation": {
						"Text": "키보드 W,A,S,D로 이동하고 마우스를 움직여 화면을 전환합니다."
					},
					"Key": "Content_Move"
				}
			]
		}
	]
}